/* No comment provided by engineer. */
"  Back" = "  Back";

/* No comment provided by engineer. */
"0.01" = "0.01";

/* No comment provided by engineer. */
"About VPlayer" = "About VPlayer";

/* No comment provided by engineer. */
"Add Stream" = "Add Stream";

/* No comment provided by engineer. */
"All Videos" = "All Videos";

/* No comment provided by engineer. */
"Auto Check for Updates..." = "Auto Check for Updates...";

/* No comment provided by engineer. */
"Camera" = "Camera";

/* No comment provided by engineer. */
"Camera Libs" = "Camera Libs";

/* No comment provided by engineer. */
"Camera Roll" = "Camera Roll";

/* No comment provided by engineer. */
"File Sharing" = "File Sharing";

/* No comment provided by engineer. */
"History" = "History";

/* No comment provided by engineer. */
"How to import videos" = "How to import videos";

/* No comment provided by engineer. */
"How to use VPlayer" = "How to use VPlayer";

/* No comment provided by engineer. */
"iPod" = "iPod";

/* No comment provided by engineer. */
"iPod Library" = "iPod Library";

/* No comment provided by engineer. */
"iPod Libs" = "iPod Libs";

/* No comment provided by engineer. */
"iTunes" = "iTunes";

/* No comment provided by engineer. */
"iTunes Libs" = "iTunes Libs";

/* No comment provided by engineer. */
"Last Updated" = "Last Updated";

/* No comment provided by engineer. */
"Licenses" = "Licenses";

/* No comment provided by engineer. */
"licenses..." = "licenses...";

/* Loading Status */
"Loading..." = "Loading...";

/* No comment provided by engineer. */
"Local Video" = "Local Video";

/* No comment provided by engineer. */
"Media" = "Media";

/* No comment provided by engineer. */
"Next" = "Next";

/* No comment provided by engineer. */
"No Video" = "No Video";

/* No comment provided by engineer. */
"OK, I known" = "OK, I known";

/* No comment provided by engineer. */
"Online Movie" = "Online Movie";

/* No comment provided by engineer. */
"Pinch and zoom to adjust video size." = "Pinch and zoom to adjust video size.";

/* No comment provided by engineer. */
"Pull down to refresh..." = "Pull down to refresh...";

/* No comment provided by engineer. */
"Release to refresh..." = "Release to refresh...";

/* No comment provided by engineer. */
"Remove" = "Remove";

/* No comment provided by engineer. */
"Select All" = "Select All";

/* No comment provided by engineer. */
"Setting" = "Setting";

/* No comment provided by engineer. */
"Slide left and right to micro seek the progress at the top screen." = "Slide left and right to micro seek the progress at the top screen.";

/* No comment provided by engineer. */
"Slide up and down to adjust the screen brightness at the left screen." = "Slide up and down to adjust the screen brightness at the left screen.";

/* No comment provided by engineer. */
"Slide up and down to adjust the volume at the right screen." = "Slide up and down to adjust the volume at the right screen.";

/* No comment provided by engineer. */
"The Most powerful video player" = "The Most powerful video player";

/* No comment provided by engineer. */
"Updates" = "Updates";

/* No comment provided by engineer. */
"User Manual" = "User Manual";

/* No comment provided by engineer. */
"Version" = "Version";

/* No comment provided by engineer. */
"Video" = "Video";

/* reason */
"Video cannot be loaded." = "Video cannot be loaded.";

/* Video cannot be played description */
"Video cannot be played" = "Video cannot be played";

/* No comment provided by engineer. */
"VPlayer" = "VPlayer";

/* No comment provided by engineer. */
"Web Library" = "Web Library";

